[
  "theme-picker",
  "remotely-save",
  "obsidian-kanban",
  "obsidian-focus-mode",
  "obsidian-fullscreen-plugin",
  "obsidian-outliner",
  "obsidian-markmind",
  "mermaid-tools",
  "obsidian-plantuml",
  "obsidian-annotator",
  "oz-image-plugin",
  "obsidian-pandoc",
  "obsidian-admonition",
  "obsidian-auto-link-title",
  "obsidian-banners",
  "calendar",
  "buttons",
  "obsidian-code-copy",
  "dataview",
  "obsidian-day-planner",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-reminder-plugin",
  "ics",
  "obsidian-linter",
  "obsidian-file-color",
  "table-editor-obsidian",
  "markdown-prettifier",
  "todoist-sync-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-minimal-settings",
  "note-refactor-obsidian",
  "big-calendar",
  "obsidian-git"
]